{
    "data": [
        {
            "master": "faq-1",
            "title": "ร้านค้าประเภทไหนที่สามารถลงทะเบียนผ่าน True Smart Merchant Application ได้บ้าง",
            "data": "ทุกประเภทธุรกิจสามารถลงทะเบียนได้ โดยเบื้องต้น จะต้องเป็นธุรกิจที่มีเจ้าของคนเดียว และสาขาเดียวก่อน สำหรับธุรกิจที่เจ้าของเป็นนิติบุคคล และธุรกิจหลายสาขา อยู่ระหว่างการพัฒนาระบบ เพื่อให้รองรับในโอกาสอันใกล้นี้ แล้วจะกลับมา update ให้ทราบต่อไป"
        },
        {
            "master": "faq-1",
            "title": "ร้านค้าประเภทขายสินค้า Online สามารถใช้บริการ True Smart Merchant แอปพลิเคชันได้หรือไม่",
            "data": "ร้านค้าประเภทขายสินค้า Online สามารถสมัครใช้บริการ True Smart Merchant ได้ โดยร้านค้าจะได้รับ QR Code เพื่อรับชำระค่าบริการสินค้าด้วย TrueMoney Wallet และหากสมัครให้สิทธิพิเศษทรูยูด้วย ร้านค้า Online นั้นจะได้รับการประชาสัมพันธ์ จากทรูยู ผ่านช่องทาง Online เช่น www.trueyou.co.th หรือ TrueYou Application เพื่อให้ร้านค้ามียอดขายเพิ่มขึ้น และสามารถใช้เครื่องมือทางการตลาดอื่นๆ ได้เพิ่มเติมอีกด้วย"
        },
        {
            "master": "faq-1",
            "title": "ร้านค้าที่เข้าร่วมโครงการ จะมีค่าใช้จ่าย ในการสมัครเข้าร่วมโครงการหรือไม่",
            "data": "ร้านค้าที่เข้าร่วมโครงการกับ TrueYou จะไม่มีค่าใช้จ่ายเพิ่มเติมใดๆ ทั้งสิ้น เนื่องจากทรู จะเป็นผู้ดูแลรับผิดชอบในการทำสื่อโฆษณาประชาสัมพันธ์ ทั้งในส่วนของออนไลน์ และสื่อหน้าร้าน ค่าใช้จ่ายเกี่ยวกับอุปกรณ์/เครื่องมือทีเข้ากับยุค 4.0"
        },
        {
            "master": "faq-1",
            "title": "ระยะเวลาที่ต้องสมัครเข้าร่วมโครงการ ที่แจ้งว่าอย่างน้อย 1 ปี นั้น สามารถที่จะขอลองก่อนในระยะสั้นๆ ได้หรือไม่ เช่น 3 เดือน 6 เดือน",
            "data": "เบื้องต้นร้านค้าจะต้องลงนามในสัญญาเป็นระยะเวลา 1 ปี เป็นอย่างน้อย แต่อย่างไรก็ดี ระหว่างสัญญา หากร้านค้า ต้องการปรับเปลี่ยนสิทธิพิเศษที่จะมอบให้ลูกค้า ร้านค้า และทรูยู สามารถที่จะพิจารณาปรับสิทธิพิเศษใหม่อีกครั้ง ในทุกๆ 6 เดือน ทั้งนี้ เพื่อไม่ให้เกิดความสับสนของลูกค้า และเพื่อให้สามารถปรับเปลี่ยน และเตรียมสื่อโฆษณาให้ร้านค้าในเวลาที่เหมาะสม โดยร้านค้า สามารถแจ้งรายละเอียด ให้ทรูยู ผ่านช่องทาง e-mail : truesmartmerchant@truecorp.co.th จากนั้น จะมีเจ้าหน้าที่ดูแลท่าน"
        },
        {
            "master": "faq-1",
            "title": "หากร้านค้าเซ็นสัญญาร่วมโครงการกับทรูแล้ว สามารถทำกับเจ้าอื่นได้ไหม ห้ามไหม",
            "data": "การเข้าร่วมโครงการกับทรูยูไม่ได้มีเงื่อนไข/ข้อจำกัดนี้ ร้านค้าสามารถทำโปรโมชั่นร่วมกับเจ้าอื่นได้ปกติ"
        },
        {
            "master": "faq-1",
            "title": "ร้านค้า/เจ้าหน้าที่ จะทราบได้อย่างไรว่าได้รับอนุมัติเข้าร่วมโครงการ",
            "data": "ทรูยู จะมีการส่งข้อความ SMS และ e-mail แจ้งให้ร้านค้าทราบ ใน 2 ขั้นตอน คือ<br><br>ขั้นตอนที่ 1: เมื่อทรู ได้รับข้อมูลการสมัครในครั้งแรก เพื่อให้ร้านทราบว่า ทรูรับทราบว่าร้านค้าแสดงเจตจำนงสมัคร และส่งรายละเอียด เข้าร่วมโครงการ ซึ่งทรูจะทำการพิจารณาร้านค้าตามเงื่อนไข <br><br>ขั้นตอนที่ 2: เมื่อทรูพิจารณาร้านค้า แล้วพบว่า ร้านค้าผ่านเงื่อนไขการเข้าร่วมโครงการ ร้านค้า จะได้รับการอนุมัติ โดยในส่วนขั้นตอนนี้ ทางทรู จะมีผลการพิจารณาอนุมัติให้ร้านค้า พร้อมแนบสัญญาเอกสารที่ร้านค้าลงนามไว้ ส่งให้ร้านค้าทาง e-mail ซึ่งหากผลการพิจารณาไม่อนุมัติ ก็จะมี e-mail และข้อความ SMS แจ้งให้ร้านค้าทราบเช่นกัน"
        },
        {
            "master": "faq-1",
            "title": "หลังจากร้านค้าได้ส่งรายละเอียด พร้อมเอกสารสมัครเข้าร่วมโครงการแล้ว ร้านจะได้รับทราบผลการพิจารณาภายในกี่วัน",
            "data": "ร้านค้าที่ลงทะเบียนผ่าน True Smart Merchant Application จะสามารถ Print QR Code เพื่อใช้รับชำระค่าสินค้า ได้ทันทีทางหน้าจอออนไลน์ จากนั้น ภายใน 1-3 วัน ร้านค้าจะได้รับ QR Code พร้อมแท่นวาง และคู่มือการใช้งาน True Merchant 4.0 Application พร้อมสื่อโฆษณา เพื่อให้ลูกค้าทราบว่า ร้านค้าสามารถรับชำระค่าสินค้าด้วย TrueMoney Wallet และทุกๆ การชำระ 25 บาท ลูกค้าทรูจะได้รับสิทธพิเศษจากคะแนนสะสม TruePoint อีกด้วย <br><br>และหากร้านค้า ลงทะเบียนมอบสิทธิพิเศษ TrueYou หลังจากผ่านการพิจารณาอนุมัติเข้าร่วมโครงการกับทรูแล้ว ร้านค้าจะได้รับสิทธิพิเศษ การทำสื่อโฆษณาร้านค้า จาก TrueYou โดยเน้นการประชาสัมพันธ์ ให้ลูกค้าทรูที่มีสูงสุดถึง 36 ล้านราย ผ่านช่องทางการตลาดต่างๆ ทั้ง ข้อความ SMS, TrueYou Application, www.trueyou.co.th, Line, FB, รวมไปถึงสื่อโฆษณาหน้าร้านที่ TrueYou จัดทำให้โดยร้านค้าไม่เสียค่าใช้จ่ายเพิ่มเติมใดๆ <br><br>ทั้งนี้ ร้านค้าจะได้รับทราบผลการพิจารณาเข้าร่วมโครงการภายใน 3 วันทำการ โดยร้านค้าจะได้สื่อโฆษณาประชาสัมพันธ์ภายใน 20 วันนับจากวันพิจารณาอนุมัติ และเพื่อให้ร้านสามารถบริหารจัดการร้านค้าได้อย่างมืออาชีพ ร้านค้าจะได้รับรหัสลงทะเบียนใช้งาน True Merchant 4.0 Application เพื่อใช้เป็นเครื่องมือในการบริหารจัดการร้านค้า โดยรหัสการเปิดใช้งาน Application นี้ ร้านค้าจะได้รับทันทีที่ได้รับการอนุมัติเข้าร่วมโครงการ ผ่านข้อความ SMS <br><br>True Smart Merchant Application เป็นเครื่องมือทันสมัยเหมาะกับยุค 4.0 ที่มีทั้งฟังก์ชัน มอบสิทธิพิเศษลูกค้าทรู, บริการด้านการตลาด ที่ทำให้ร้านค้าสามารถสร้างแคมเปญเองได้ เช่น ระบบคะแนนสะสม , ระบบ E-Stamp และอื่นๆ อีกมากมาย พร้อมรายงานยอดการใช้งานแบบ Real Time และสามารถตรวจสอบย้อนหลังได้ถึง 30 วัน"
        },
        {
            "master": "faq-1",
            "title": "หลังจากร้านค้าผ่านการพิจารณาอนุมัติแล้ว จะมีการแจ้งความคืบหน้าในการติดตั้งอุปกรณ์ และสื่อโฆษณา ให้ทราบหรือไม่",
            "data": "ทรูยู จะแจ้งให้ร้านค้าทราบก่อนการติดตั้ง และหากเลยกำหนดการติดตั้ง ร้านค้าสามารถสอบถามความคืบหน้า ได้ 2 ช่องทาง คือ <br><br>e-mail: truesmartmerchant@truecorp.co.th<br><br>Tel: 02-858-2928"
        },
        {
            "master": "faq-1",
            "title": "ร้านค้าที่สมัครเข้าร่วมโครงการนี้ ดีกว่าคู่แข่งยังไง",
            "data": "ร้านค้าจะได้ช่องทางเพิ่มเติมในการทำธุรกิจ เพื่อรับชำระค่าสินค้า/บริการ ผ่าน TrueMoney Wallet ซึ่งปัจจุบันมีลูกค้าใช้บริการมากกว่า 5 ล้านคน และยังจะได้รับสิทธิ์ทำโฆษณาประชาสัมพันธ์กับทรู ให้กับลูกค้าทรู ที่มีมากกว่า 36 ล้านคน เพื่อให้มาเป็นลูกค้าของร้านค้า ฟรี ไม่มีค่าใช้จ่าย ลูกค้าเพิ่ม ไม่ต้องลงทุนเพิ่ม โดยสิทธิพิเศษนี้ จะได้รับทันทีเมื่อร้านค้าสมัครเข้าร่วมโครงการการมอบสิทธิพิเศษให้กับลูกค้าทรูและผ่านพิจารณาอนุมัติจากทรู"
        },
        {
            "master": "faq-1",
            "title": "กรณีเจ้าของร้านที่มีหลายธุรกิจสามารถสมัครได้มากกว่า 1 ร้านมั้ย? ที่ไม่ใช่ร้านที่เป็นสาขาเดี",
            "data": "ทรูยินดีให้เจ้าของธุรกิจสามารถสมัครได้โดยไม่มีข้อจำกัด"
        },
        {
            "master": "faq-1",
            "title": "ธุรกิจประเภทใดบ้างที่สามารถสมัครเข้าร่วมโครงการได้",
            "data": "ทรูยินดี ให้เจ้าของธุรกิจทุกๆ ธุรกิจที่ต้องการร่วมพันธมิตรกับทรู สามารถสมัครได้โดยไม่มีข้อจำกัด ยกเว้น ธุรกิจที่ผิดศีลธรรมอันดี และธุจกิจที่ผิดกฎหมาย"
        },
        {
            "master": "faq-1",
            "title": "การสมัครเข้าร่วมโครงการจะต้องใช้เอกสารอะไรบ้าง",
            "data": "นอกจากข้อมูลในการลงทะเบียนแล้ว การรับชำระสินค้าด้วย TrueMoney Wallet ด้วย QR Code นั้น ร้านค้าสามารถยื่นเพียงสำเนาบัตรประชาชน ของเจ้าของร้าน เพียงรายการเดียว <br><br>แต่หากร้านค้าต้องการรับชำระค่าสินค้า โดยประสงค์ให้โอนเงินเข้าธนาคาร ร้านค้าสามารถยื่นเอกสารหน้าแรกของสมุดบัญชีธนาคาร [ธนาคารที่กำหนด] เพิ่มเติม<br><br>และเพื่อเป็นการช่วยประชาสัมพันธ์ร้านค้าผ่านช่องทางต่างๆ ร้านค้าสามารถเลือกรูปภาพร้าน หรือเมนู หรือสินค้าของร้านที่ต้องการโปรโมท มอบให้กับทรูยู เพื่อจัดทำสื่อทางการตลาดอย่างเหมาะสม"
        },
        {
            "master": "faq-1",
            "title": "ช่องทางการประชาสัมพันธ์ที่ร้านค้าที่เข้าร่วมโครงการได้สิทธิพิเศษในการโปรโมท มีช่องทางไหนบ้าง",
            "data": "สือโปรโมทครบวงจร เข้าถึงลูกค้าตรงกลุ่ม อาทิ สื่อหน้าร้าน SMS Website แอปทรูยู และ Facebook เครื่องมือทันสมัยเหมาะกับยุค 4.0 True Smart Merchant Application ที่มีทั้งฟังก์ชัน มอบสิทธิพิเศษลูกค้าทรู, บริการด้านการตลาด ที่ทำให้ร้านค้าสามารถสร้างแคมเปญเองได้ เช่น ระบบคะแนนสะสม , ระบบ E-Stamp และอื่นๆ อีกมากมาย พร้อมรายงานยอดการใช้งานแบบ Real Time และสามารถตรวจสอบย้อนหลังได้ถึง 30 วัน"
        },
        {
            "master": "faq-1",
            "title": "การเข้าร่วมโครงการนี้ ไม่มีค่าใช้จ่าย หรือฟรีจริงไหม",
            "data": "ร้านค้าที่เข้าร่วมเป็นพันธมิตรร้านค้ากับทรูยู ไม่มีค่าใช้จ่ายใดๆ ทั้งสิ้น ทรูเป็นผู้จัดทำสื่อโฆษณาประชาสัมพันธ์ทั้งหมด ร้านค้าได้ลูกค้าเพิ่ม โดยไม่ต้องลงทุนเพิ่ม"
        },
        {
            "master": "faq-1",
            "title": "หากร้านค้าพิจารณา และต้องการสมัครภายหลังสามารถสมัคร หรือติดต่อผ่านช่องทางไหนได้",
            "data": "ร้านค้าสามารถดาวน์โหลด True Smart Merchant Application ที่รองรับทั้งระบบ Android และ iOS ผ่าน Play Store และ App Store เพื่อสมัครเข้าร่วมโครงการ"
        },
        {
            "master": "faq-1",
            "title": "True Smart Merchant คืออะไร แตกต่างผู้ประกอบการายอื่น อย่างไร",
            "data": " True Smart Merchant คือบริการรับชำระค่าสินค้าและบริการ รูปแบบใหม่ ที่ตอบโจทย์ทั้งผู้ซื้อ และผู้ขาย ผ่านระบบ QR code Prompt pay โดย Application TrueMoney Wallet \"สมัครง่าย ใช้ได้ทันที ด้วย concept…\"<br><br>สมัคร ฟรี<br><br>โอนเงินเข้าบัญชีฟรี<br><br>เครื่องมือส่งเสริมการขาย และระบบสะสมแต้ม ฟรี<br><br>ตรวจสอบรายกสรเคลื่อนไหวทางบัญชีได้ทันที (real time)"
        },
        {
            "master": "faq-1",
            "title": "ปัจจุบันเปิดให้บริการแล้ว ใช่หรือไม่ หรือคาดว่าจะเปิดให้บริการได้เมื่อไหร่",
            "data": "เปิดให้บริการแล้ว (แต่ทั้งนี้ ยังอยู่ในระหว่างการยื่นผลการทดสอบ Regulatory sandbox กับธนาคารแห่งประเทศไทย คาดว่ากระบวนการดังกล่าวจะเสร็จสิ้น ภายในเดือน พฤษภาคมนี้)"
        },
        {
            "master": "faq-1",
            "title": "ขั้นตอน และช่องทางการสมัคร เป็นอย่างไร",
            "data": "ร้านค้าที่สนใจ สามารถสมัครเป็น ร้านกับทรูได้ง่ายๆ ด้วยตัวเองผ่าน แอพพิเคชั่น True Smart Merchant ไม่เสียค่าใช้จ่าย พร้อมจัดส่ง สื่อและอปุกรณ์รองรับการชำระเงินผ่าน ทรูมันนี่ วอลเล็ต เช่น ป้าย QR code, สติ๊กเกอร์ ติดหน้าร้าน ให้ถึงร้านของท่าน<br><br>ดาวน์โหลด แอพพิเคชั่น ได้แล้ววันนี้ สำหรับ ระบบ iOS ที่ App Store และ สำหรับ ระบบ Android ที่ Google Play Store<br><br>ดูรายละเอียดเพิ่มได้ที่ www.trueyou.co.th/truesmartmerchant<br><br>สอบถามเพิ่มเติมได้ โทร 02-858-2928<br><br>line @ : truemerchant4.0<br><br>mail: truesmartmerchant@truecorp.co.th"
        },
        {
            "master": "faq-1",
            "title": "กระบวนการยืนยันตัวตน โดยเฉพาะในส่วนของข้อมูลการสมัคร มีความปลอดภัยแค่ไหน ภาคประชาชน จะมั่นใจได้อย่างไร",
            "data": "บริษัท ในฐานะผู้ให้บริการระบบโอนเงิน ชำระเงิน ที่อยู่ภายใต้ กำกับดูแลของหน่วยงานต่างๆ โดยเฉพาะธนาคารประเทศไทย บริษัท มีความเข้าใจและเต็มใจอย่างดียิ่ง ในการนำหลักปฏิบัติ เช่น กฎเกณฑ์ที่เกี่ยวข้องในด้านการยืนยันตัวตน และการเก็บรักษาข้อมูล มาปฏิบัติตามอย่างเคร่งครัด ทั้งนี้ เพื่อให้ระบบ Prompt Pay เป็นระบบที่ได้รับการยอมรับ และมีความน่าเชื่อถือ โดยบริษัท ขอเน้นย้ำว่า เรายินดีให้ความร่วมมือและปฏิบัติตามหน่วยงาน กำกับดูแลทุกหน่วยงาน โดยเฉพาะธนาคารแห่งประเทศไทย <br><br>ในส่วนของข้อมูลการแสดงตนของลูกค้านั้น บริษัทจะทำการ encryption โดยทันที ตั้งแต่เริ่มและจัดเก็บข้อมูล กรณีการเรียกดูข้อมูล จะถูกเรียกดู ผ่านเจ้าหน้าที่ ที่ได้รับอนุญาตให้เข้าถึงข้อมูลได้เท่านั้น ซึ่งก็จะเป็นไปตามหลัก User management control, Data security เป็นต้น <br><br>นอกจากนี้ หน่วยงาน Risk และ Security ยังจะทำหน้าที่กำหนดนโยบาย ตรวจสอบและควบคุมกระบวนการต่างๆ ให้เป็นไปตามวัตถุประสงค์ดังกล่าวข้างต้น เพื่อให้มั่นใจว่า จะไม่มีความผิดพลาดเกิดขึ้น กับข้อมูลลูกค้า"
        },
        {
            "master": "faq-2",
            "title": "โปรโมชั่น ที่จะมอบสิทธิพิเศษให้กับลูกค้าทรู ทรูเป็นผู้กำหนดใช่ไหม",
            "data": "ร้านค้าสามารถกำหนดโปรโมชั่นได้เอง โดยทรูยู จะเป็นที่ปรึกษาทางการตลาด โดยเบื้องต้นเป็นไปเงื่อนไขเพื่อให้สิทธิพิเศษดังกล่าวเป็นที่สนใจ และร้านค้าจะได้สิทธิประโยชน์สูงสุดจากการโฆษณาประชาสัมพันธ์ คือ<br><br>การมอบสิทธิพิเศษลูกค้าทรู ไม่ควรมีเงื่อนไขการใช้สิทธิ์ หรือมีน้อยที่สุด<br><br>การมอบสิทธิพิเศษลูกค้าทรู สำหรับกรณีเป็นส่วนลด ขอเป็นการให้สิทธิพิเศษโดยขั้นต่ำ 10%<br><br>การมอบสิทธิพิเศษลูกค้าทรู กำหนดระยะเวลาอย่างน้อย 1 ปี"
        },
        {
            "master": "faq-2",
            "title": "หากหลังจากร่วมโครงการกับทรูแล้ว ลูกค้ามาใช้เยอะ ทางร้านจะได้อะไรพิเศษไหม",
            "data": "ทรูยูจะมีแคมเปญพิเศษเพื่อสนับสนุนการเพิ่มลูกค้าให้กับร้านค้าเป็นระยะอย่างต่อเนื่อง เช่น การมอบคะแนนสะสม TruePoint และ/หรือการให้ลูกค้าใช้สิทธิ์จากคะแนนสะสม TruePoint เพื่อแลกซื้อสินค้าจากทางร้าน หรือการทำโปรแกรมทางการตลาดให้ร้านมียอดขายมากขึ้น เช่น E-Stamp เพื่อเป็นการสะสมยอดซื้อ ทำให้ลูกค้าซื้อซ้ำมากขึ้น"
        },
        {
            "master": "faq-2",
            "title": "การกำหนดโปรโมชั่น สามารถกำหนดแบบมีขั้นต่ำในการซื้อ ได้ไหม",
            "data": "การกำหนดขั้นต่ำในการซื้อ ก่อนได้รับสิทธิพิเศษสำหรับลูกค้าทรู สามารถกำหนดได้ แต่ต้องพิจารณาถึงความเหมาะสมของราคาสินค้า กำลังในการซื้อ และมูลค่าของสิทธิพิเศษให้เหมาะสมทั้งในมุมของร้านค้า และของลูกค้า"
        },
        {
            "master": "faq-2",
            "title": "การทำการตลาดที่มีการกำหนดโปรโมชั่น โดยร้าน สามารถกำหนดเงื่อนไขในการใช้สิทธิ์ได้หรือไม่",
            "data": "การกำหนดเงื่อนไขในการใช้สิทธิ์ เช่น จำกัด 1 สิทธิต่อลูกค้า 1 รายต่อเดือน หรือจำกัดจำนวนสิทธิ์ เช่น จำกัด 500 สิทธิ์ต่อแคมเปญ สามารถทำได้ แต่ต้องพิจารณาถึงความเหมาะสมของมูลค่า และมูลค่าของสิทธิพิเศษให้เหมาะสมทั้งในมุมของร้านค้า และของลูกค้า"
        },
        {
            "master": "faq-2",
            "title": "อยากทำโปรโมชั่น แบบใช้คะแนนสะสม TruePoint แลกต้องทำยังไง ร้านทำได้ไหม และร้านจะให้ TruePoint ด้วยทำได้ไหม",
            "data": "เพื่อเป็นการทำโปรโมชั่น ไปด้วยกัน ทรูยู ได้พิจารณามอบสิทธิพิเศษคะแนนสะสม TruePoint ให้กับลูกค้าทรู ที่ไปรับบริการที่ร้านค้าเข้าร่วมโครงการทุกๆ ร้าน โดยกำหนดให้ทุกๆ รายการใช้จ่ายที่ร้านที่ร่วมรายการ 25.- ลูกค้าจะได้รับคะแนนสะสม 1 TruePoint โดยจะเป็นแคมเปญพิเศษตามระยะเวลาท่กำหนด <br><br>หากในอนาคต ร้านค้ามีความประสงค์จะดำเนินการเพิ่มเติม สามารถติดต่อสอบถามรายละเอียดเพิ่มเติมได้ที่ <br><br>e-mail: truesmartmerchant@truecorp.co.th<br><br>Tel: 02-858-2928"
        },
        {
            "master": "faq-3",
            "title": "หากสมัครไปแล้วอีกนานหรือไม่ ที่สื่อจะมาที่ร้านและลงในสื่อโซเซียลให้",
            "data": "ทรูยู จะนำข้อมูลร้านค้า ที่ตั้ง และข้อมูลร้านค้าอื่นๆ ที่สำคัญ แสดงขึ้นบนสื่อ Online เช่น TrueYou Application หรือ www.trueyou.co.th ตามวันที่ร้านค้าพร้อมเริ่มแคมเปญ และจัดส่งสื่อ POP ให้กับร้านค้า ก่อน/ตามวันเริ่มแคมแปญของร้านค้านั้นๆ ภายใน 20 วันหลังจากร้านค้าได้รับการอนุมัติ"
        },
        {
            "master": "faq-3",
            "title": "นอกจากสื่อต่างๆ และป้ายที่ทรูยูทำให้ จะมีการสนับสนุนอื่นๆ ให้กับทางร้านอีกหรือไม่ เช่น เงินคืนร้าน ชุดเอี๊ยม",
            "data": "นอกจากสื่อประชาสัมพันธ์ทั้ง Online และ Offline แล้ว ยังมีแคมเปญที่ทางทรูยูจะจัดเพื่อกระตุ้นยอดขายเป็นประจำ เช่น การมอบคะแนนสะสม TruePoint ให้กับลูกค้า และร้านค้า เป็นต้น"
        },
        {
            "master": "faq-3",
            "title": "สื่อต่างๆที่ทรูทำให้ ทำไมไม่มีภาษาอังกฤษ และ ภาษาจีนด้วย",
            "data": "เนื่องจากปัจจุบันฐานลูกค้าทรูส่วนใหญ่เป็นลูกค้าคนไทย แต่อย่างไรก็ตาม ในอนาคต ทรูยู จะพิจารณาดำเนินการให้ตามความเหมาะสมของพื้นที่ และฐานข้อมูลลูกค้าต่างชาติ"
        },
        {
            "master": "faq-3",
            "title": "ป้ายสื่อโฆษณาต่างๆ หรือ POP ที่หน้าร้าน หากมีการชำรุด หรือสูญหาย จะสามารถขอใหม่ หรือขอเพิ่มได้หรือไม่",
            "data": "ทรูยู ยินดีสนับสนุนการผลิตสื่อโฆษณาเพิ่มเติมให้ตามความจำเป็นโดยร้านค้าไม่ต้องเสียค่าใชจ่าย โดยร้านค้าสามารถติดต่อขอเพิ่มเติม โดยการส่ง e-mail มาที่ truesmartmerchant@truecorp.co.th"
        },
        {
            "master": "faq-3",
            "title": "ในหน้าแรกของสื่อ online ทำอย่างไรจะได้ขึ้นบ้าง ต้องจ่ายเงินไหม",
            "data": "ร้านค้าหน้าแรกของ TrueYou จะประกอบด้วย ร้านค้าที่ให้สิทธิพิเศษทรูยูกับลูกค้าทรูด้วยสิทธิพิเศษที่โดนใจลูกค้า ลูกค้าอยากกลับมาใช้ซ้ำ ,ลูกค้ารับสิทธิพิเศษร้านนั้นสูงสุด ,ร้านล่าสุดที่เข้าร่วมโครงการ ดังนั้นทุกร้านที่เข้าร่วมโครงการมีสิทธิได้อยู่ในหน้าแรกของสื่อ Online"
        },
        {
            "master": "faq-3",
            "title": "การแจ้งขอสื่อเพิ่มในส่วนของการขยายร้านและติดต่อเซลล์ไม่ได้ มีเบอร์คอลเซ็นเตอร์ไหม",
            "data": " ทรูยู ยินดีสนับสนุนการผลิตสื่อโฆษณาเพิ่มเติมให้ตามความจำเป็นโดยร้านค้าไม่ต้องเสียค่าใช้จ่าย โดยร้านค้าสามารถติดต่อขอเพิ่มเติม โดยการส่ง e-mail มาที่ truesmartmerchant@truecorp.co.th"
        },
        {
            "master": "faq-3",
            "title": "การทำโฆษณาให้ฟรี ระยะเวลามีกำหนดหรือไม่",
            "data": "ตลอดระยะเวลาที่ร้านค้า เข้าร่วมโครงการ"
        },
        {
            "master": "faq-3",
            "title": "ร้านค้าจะได้ผลตอบรับจากการทำโฆษณาจริงๆไหม ? คุ้มหรือไม่เมื่อให้ส่วนลดไป",
            "data": "ทรูยูทำสื่อประชาสัมพันธ์และแคมเปญเพื่อกระตุ้นยอดขาย และ เพิ่มลูกค้าให้กับร้านค้าอย่างต่อเนื่อง ซึ่งร้านค้า จะสามารถติดตามได้จากหน้า TrueYou Application หรือ www.trueyou.co.th"
        },
        {
            "master": "faq-3",
            "title": "หลังจากทรูยู โปรโมทร้านค้าให้แล้ว หากร้านค้า ต้องการรูปแบบสื่อของทรูยู เพื่อนำไปโปรโมทร้านเองด้วย จะสามารถขอได้หรือไม่",
            "data": "ทรูยู ยินดีสนับสนุนการผลิตสื่อโฆษณาเพิ่มเติมให้ตามความจำเป็นโดยร้านค้าไม่ต้องเสียค่าใช้จ่าย โดยร้านค้าสามารถติดต่อขอ โดยการส่ง e-mail มาที่ truesmartmerchant@truecorp.co.th"
        },
        {
            "master": "faq-3",
            "title": "เมื่อป้ายส่งที่ร้านแล้ว ร้านค้าอยากติดตามดูสื่อของทางร้านในช่องทางต่างๆ ตามที่ได้เสนอแคมเปญไปนั้น แต่ลูกค้าหาสื่อในช่องทางต่างๆไม่เจอ เช่นในเฟสบุ๊ค / SMS / เว็บ TrueYou/ app TrueYou เป็นต้น",
            "data": "ช่องทางประชาสัมพันธ์ร้านค้าที่เป็นพันธมิตรกับทรูยู <br><br>TrueYou Website เข้า -> http://www.trueyou.co.th/home จะพบกันร้านค้าต่างๆ สามารถเลื่อนหน้าถัดไปเพื่อหาร้านค้าที่ต้องการ หรือ พิมพ์ชื่อร้านที่ช่อง ค้นหาสิทธิประโยชน์ของคุณ จะพบข้อมูลร้านค้าที่ต้องการดู <br><br>TrueYou Facebook -> https://www.facebook.com/TrueYouHappiness/ <br><br>TrueYou Application -> จะพบกับร้านต่างๆร้านค้าต่างๆ สามารถเลื่อนหน้าถัดไปเพื่อหาร้านค้าที่ต้องการ หรือ หากอยุ่ที่ร้านค้า เลือก Near Me ที่มุมขวามือ จะพบข้อมูลร้านค้าแสดงในแผนที่ หรือ เลือกแว่นขยายเพื่อค้นหาชื่อร้านค้า"
        },
        {
            "master": "faq-4",
            "title": "วิธีการใช้งานเครื่อง EDC หรือ True Merchant 4.0 ใช้ยังไง",
            "data": "สำหรับร้านค้าที่ติดตั้งอุปกรณ์ EDC สามารถสอบถามข้อมูลการใช้งาน โดยติดต่อ Verifone Call Center ตามเบอร์ที่ติดอยู่ด้านข้างตัวเครื่อง (02-030-8999) ตลอด 24 ชั่วโมง ชั่วโมง หรือ ศึกษาเพิ่มเติมจาก Clip VDO สำหรับร้านค้าที่ติดตั้ง True Smart Merchant Application สามารถสอบถามข้อมูลการใช้งาน โดยติดต่อ Call Center 02-858-2928 หรือ e-mail : truesmartmerchant@truecorp.co.th หรือ ศึกษาเพิ่มเติมจาก Clip VDO"
        },
        {
            "master": "faq-4",
            "title": "หากร้านค้าสมัครเข้าร่วมโครงการ แล้วติดตั้งอุปกรณ์ EDC แล้ว พบว่าในภายหลังอุปกรณ์หาย หรือเสียหาย จะมีค่าปรับหรือไม่",
            "data": "มูลค่าของเครื่อง EDC เท่ากับ 10,914.- (รวมภาษีมูลค้าเพิ่ม) กรณีเสียหาย หรือสูญหาย จะดูจากเจตนา และความประมาทเป็นหลัก เพื่อคิดเป็นมูลค่าตามสัดส่วนความเสียหายที่เกิดขึ้น"
        },
        {
            "master": "faq-4",
            "title": "อยากสมัครแต่ไม่รับเครื่อง EDC ได้ไหม",
            "data": "ร้านค้าสามารถเลือกประเภทอุปกรณ์ เป็น True Merchant 4.0 Application ที่รองรับทั้งระบบ Android และ iOS ที่สามารถดาวน์โหลดจาก Play Store หรือ App Store แทนได้"
        },
        {
            "master": "faq-4",
            "title": "การร่วมโครงการนี้มีเป้า ไมมีค่ารายเดือน หรือค่าใช้จ่ายอื่นๆ หรือไม่",
            "data": "การเข้าร่วมโครงการของร้านค้า ในโครงการนี้ ยังไม่มีการกำหนดเป้าหมายในการใช้งาน และ ไม่มีการเรียกเก็บค่ารายเดือน แต่ทั้งนี้ ทรูยู จะพิจารณาแคมเปญร่วมพิเศษ เพื่อมอบให้กับลูกค้าทรูที่เข้ามาใช้บริการร้านค้าที่ร่วมรายการ"
        },
        {
            "master": "faq-4",
            "title": "หากร้านค้าเป็นร้านที่ติดตั้งอุปกรณ์เครื่อง EDC หากไม่มีการใช้งาน มีผลกับร้านไหม",
            "data": "ไม่มีผลใดๆ กับร้านค้า แต่ทั้งนี้ ทรูยู จะพิจารณาแคมเปญร่วมพิเศษ เพื่อมอบให้กับลูกค้าทรูที่เข้ามาใช้บริการร้านค้าที่ร่วมรายการ"
        },
        {
            "master": "faq-4",
            "title": "หากร้านค้าเป็นร้านที่ติดตั้งอุปกรณ์เครื่อง EDC และกระดาษในการ Print สลิปที่ใช้กับเครื่อง EDC หมด ขอได้ที่ไหน",
            "data": "ติดต่อ 02-858-2928 หรือ Verifone Call Center ตามเบอร์ที่ติดอยู่ด้านข้างตัวเครื่อง (02-030-8999) ตลอด 24 ชั่วโมง"
        },
        {
            "master": "faq-4",
            "title": "สมัครแล้ว อีกนานแค่ไหนกว่าร้านค้าจะได้รับอุปกรณ์ EDC ที่จัดส่งมา",
            "data": "ร้านค้าที่สมัครเข้าร่วมโครงการ จะแบ่งเป็น 3 ประเภทร้านค้า ดังนี้ <br><br>ร้านค้าที่รับชำระค่าสินค้าด้วย TrueMoney Wallet อย่างเดียว: จะไม่มีอุปกรณ์ใดๆ เพิ่มเติม นอกจากป้าย QR Code ในการรับชำระ <br><br>ร้านค้าที่สมัครเข้าร่วมโครงการมอบสิทธิพิเศษทรูยู เลือกประเภทอุปกรณ์ให้บริการเป็น EDC จะเป็นร้านค้าที่อยู่ในย่านที่ทรูกำหนด และเลือกรับเครื่อง EDC จะได้รับการติดตั้ง EDC ภายใน 15-20 วัน หลังจากวันที่ได้รับการอนุมัติจากทรูมันนี่ และทรูยู โดยเจ้าหน้าที่ติดตั้งจะโทรนัดกับร้านค้าก่อนเข้าไปติดตั้ง <br><br>ร้านค้าที่สมัครเข้าร่วมโครงการมอบสิทธิพิเศษทรูยู เลือกประเภทอุปกรณ์ให้บริการเป็น True Smart Merchant Application จะเป็นร้านค้าที่อยู่ในย่านที่ทรูกำหนด หรือ ร้านค้าที่อยู่นอกย่าน ก็ได้ ร้านค้าจะได้รับรหัสเปิดใช้บริการ True Smart Merchant Application ผ่านทาง SMS และ e-mail ทันทีที่ได้รับการอนุมัติจากทรูมันนี่ และทรูยู <br><br>ทั้งนี้ ร้านค้าสามารถ Download True Smart Merchant Application จาก Android และ iOS และนำรหัสที่ได้จาก SMS หรือ e-mail มาเพื่อเปิดใช้บริการ True Smart Merchant Application ได้ทันที"
        },
        {
            "master": "faq-4",
            "title": "กรณีเครื่อง EDC เสีย แจ้งที่ไหน นานไหมในการแก้ไข มีเครื่องสำรองไหม",
            "data": "กรณีที่ร้านค้าพบปัญหาเครื่อง EDC ร้านค้าสามารถติดต่อ Verifone Call Center ตามเบอร์ที่ติดอยู่ด้านข้างตัวเครื่อง (02-030-8999) ได้ตลอด 24 ชั่วโมง เจ้าหน้าที่จะแนะนำการแก้ไขเบื้องต้นทางโทรศัพท์ หากไม่สามารถแก้ไขได้จะมีเจ้าหน้าไป Service ที่ร้านค้า ซึ่งระหว่างนั้น ร้านค้าสามารถมอบสิทธิพิเศษทรูยู โดยลูกค้าแสดงรหัสรับสิทธิ์ จากวิธีการที่นอกเหนือจากการรับสิทธิพิเศษผ่านเครื่อง EDC ด้วยช่องทางต่างๆ ดังนี้ <br><br>ช่องทาง 1: รับสิทธิที่ TrueYou Application โดยค้นหาร้านค้าที่ TrueYou Application และกดรับสิทธิ์ Scan QR Code จากสื่อประชาสัมพันธ์ที่ร้านค้า (TentCard หรือ Standee) ระบบจะนำลูกค้าเข้าสู่ TrueYou Application และกดรับสิทธิ์<br><br>ช่องทาง 2: กดรหัส USSD เพื่อรับสิทธิโดยใช้เลขหมาย TMH กด *878* ตามด้วยรหัสร้านค้าที่แสดงอยู่บนสื่อโฆษณาประชาสัมพันธ์ แล้วกดเครื่องหมาย# แล้วจึงกดโทรออก<br><br>ช่องทาง 3: กดรับสิทธิ์ผ่าน TrueYou Website โดยค้นหาร้านค้าที่ TrueYou Website และกดรับสิทธิ์ ลูกค้าจะได้รหัส ใช้สิทธิ๋ จากทุกช่องทาง และนำแสดงรหัสกับร้านค้าเพื่อรับสิทธิ์ได้เลยไม่ต้องดำเนินการใดๆ ในเครื่อง EDC"
        },
        {
            "master": "faq-4",
            "title": "การใช้งานของ True Smart Merchant Application มีขั้นตอนใช้งานยังไง? ยุ่งยากมั้ย?",
            "data": "ขั้นตอนการใช้ง่ายไม่ยุ่งยาก หลักๆ การใช้งานจะเป็นการสแกนบาร์โค๊ต ซึ่งง่ายต่อการใช้งานทุกฟังก์ชั่น ทั้งนี้ ทรูยู มีคลิปเพื่อให้ทีมขายและลูกค้าสามารถดู/ศึกษาวิธีการใช้งาน True Smart Merchant"
        },
        {
            "master": "faq-4",
            "title": "ร้านค้าจะลงทะเบียนเฉพาะรับชำระค่าสินค้าด้วย QR Code เท่านั้นได้หรือไม่",
            "data": "ร้านค้าสามารถลงทะเบียนเพื่อรับเป็นจุดชำระค่าสินค้าด้วย TrueMoney Wallet อย่างเดียวได้ แต่ร้านค้าจะไม่ได้ทำสื่อโฆษณาประชาสัมพันธ์ ร้านค้า เพื่อเพิ่มลูกค้า เพิ่มยอดขายให้กับร้านค้า"
        }
    ]
}